Repository: anuf/cineuropa2017bot
Catalog: locale/*/LC_MESSAGES/cineuropa2017.po
Languages: es_es

source: Gives you information about the available commands
es_es: Da información acerca de los comandos disponibles

source: Get used to the bot
es_es: Pertenece al bot

source: Shows films for the current day
es_es: Muestra películas de hoy

source: Shows films for tomorrow
es_es: Muestra películas de mañana

source: Lists n top rated films
es_es: Lista las n películas mejor valoradas

source: Lists top 10 rated films
es_es: Lista las n películas mejor valoradas

source: Congratulations {0}!
es_es: ¡Enhorabuena {0}!

source: You gave a {0} to the film
es_es: Le has dado un {0} a la película

source: Sorry, you have already rated this film!
es_es: Lo siento, ya has puntuado esta película.

source: Hello
es_es: Hola

source: Howdy!
es_es: ¿Cómo estás?

source: No film found
es_es: Película no encontrada

source: Do you want to vote?
es_es: ¿Quieres puntuar esta película?

source: Cancel
es_es: Cancelar

source: Available commands:
es_es: Comandos disponibles:

source: No sessions today
es_es: No hay sesiones hoy

source: FILM
es_es: PELÍCULA

source: No sessions tomorrow
es_es: No hay sesiones mañana

source: Invalid command
es_es: Comando no válido

source: TOP
es_es: MEJORES

source: TOP 10
es_es: MEJORES 10
